<div class="span12" style="
    padding-bottom: 11px;
">
        <img src="http://blog.zabatak.com/wp-content/uploads/2012/03/DSC009621-300x168.jpg" style="float: right; margin:0px 10px;" class="img-polaroid"/>

    <p>
   
        احدى الطرق الجديدة من النصب والسرقة والتحايل على المواطنين ومحاولة إدراجهم لمكان الجناه حتى يتمكنوا من سرقة كل أمواله وسيارته هو ومن معه ومحاولة التعدى عليه أذا لزم الامر
تبدأ الواقعه برسالة قصيرة على الموبيل من رقم أخر تنص على(لقينا تماثيل اثار ودهب واحنا بنحفر تحت البيت فى الارض تعالى عشان تصرفهم او تشوف حد يشتريهم)


    </p>  
  <p>  
    طبعا الكلام ده مش حقيقى وفى اشخاص كتير بتصدق وتتصل وعند اتصالك بصاحب الرقم وسؤاله
يحاول اقناعك ان الرساله تم ارسالها لك بالخطأ او بالفعل بيقعنك تذهب عنده وترى بنفسك الذهب والتماثيل
وبيكون عنوان الاشخاص دى فى الصعيد ومناطق جبلية ومناطق البدو مناطق نائية غير معروفة حتى يصعب الوصول اليها من افراد الشرطة
ويوجد طرقتين للنصب فى هذة العملية
  </p>
</div>
